Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sami_giellagaldun_toiminta_jatkuu_taysimaaraisena_-_tyontekijat_aloittavat_tammikuun_aikana.html.tmx
Source language: fin
Languages: smn

source: Sámi Giellagáldun toiminta jatkuu täysimääräisenä – työntekijät aloittavat tammikuun aikana
smn: Säämi Kielâkäldee toimâ juátkoo tievâslâžžân – pargeeh algâtteh uđđâivemáánu ääigi

source: Saamen kielen normitustyö jatkuu täysimääräisenä koko vuoden 2019.
smn: Sämikielâ normâdempargo juátkoo tievâslâžžân ubâ ive 2019.

source: Inarin-, koltan- ja pohjoissaamen kielityöntekijät aloittavat työssä tammikuun aikana.
smn: Anarâš-, nuorttâlâš- já tavesämikielâ kielâpargeeh porgâškyetih uđđâivemáánu ääigi.

source: Kielijaostojen toiminta käynnistetään kielityöntekijöiden aloitettua.
smn: Kielâjuáhusij toimâ piäijoo joton ko kielâpargeeh láá algâttâm.

source: Sámi Giellagáldun toiminta käynnistetään täysimääräisenä tammikuun aikana.
smn: Säämi Kielâkäldee toimâ vuálgá joton tievâslâžžân uđđâivemáánu ääigi.

source: Inarinsaamen kielityöntekijänä aloittaa Henna Lehtola , koltansaamen kielityöntekijänä Mervi Semenoff ja pohjoissaamen kielityöntekijänä Bigga-Helena Magga .
smn: Anarâškielâ kielâpargen aalgât Henna Lehtola , nuorttâlâškielâ kielâpargen Mervi Semenoff já tavesämikielâ kielâpargen Bigga-Helena Magga .

source: Marko Marjomaa jatkaa Giellagáldun väliaikaisena johtajana ja varmistuneen rahoituksen turvin toimistosihteerinä aloittaa Hannele Sieppi .
smn: Marko Marjomaa juátká Kielâkäldee koskâpuddâsii hovdân já visásmittum ruttâdem vievâst toimâttâhčällen aalgât Hannele Sieppi .

source: Sámi Giellagáldun neuvontapalvelu jatkaa toimintaansa kielityöntekijöiden aloitettua työssä.
smn: Säämi Kielâkäldee ravvimpalvâlus juátká toimâsis ko kielâpargeeh algâtteh pargostis.

source: Yhteystiedot päivitetään Saamelaiskäräjien sekä Sámi Giellagáldun sivuille.
smn: Ohtâvuotâtiäđuh peividuvvojeh Sämitige sehe Säämi Kielâkäldee sijđoid.

source: Lisätietoja antaa Sámi Giellagáldun väliaikainen johtaja Marko Marjomaa
smn: Lasetiäđuid addel Säämi Kielâkäldee koskâpuddâsâš hovdâ Marko Marjomaa

source: Katso aiheeseen liittyviä artikkeleita:
smn: Keejâ fáádán lohtâseijee artikkâlijd:

source: Saamen kielten edistämistyölle lisärahaa, myös Sámi Giellagáldun rahoitus varmistui vuodelle 2019
smn: Sämikielâi ovdedempaargon laseruuđah, meid Säämi Kielâkäldee ruttâdem visásmui ihán 2019

source: Valtion talousarviossa ehdotetaan 460 000 euron lisäystä Saamelaiskäräjien toiminnan turvaamiseen – Sámi Giellagáldun rahoitus edelleen auki
smn: Staatâ budjetist iävtutteh 460 000 euro lasettem Sämitige tooimâ turviimân – Säämi Kielâkäldee ruttâdem ain ávus (suom.)

source: Sámi Giellagáldun toiminta jatkuu supistetussa muodossa tämän vuoden loppuun saakka
smn: Säämi Kielâkäldee toimâ juátkoo käržidum häämist taan ive loopâ räi
